[
  {
    "id": "d1",
    "title": "Служебная записка: Анализ рисков законопроекта о частотах 5G",
    "type": "Служебная записка",
    "initiativeId": "i1",
    "status": "Утверждён",
    "owner": "u1",
    "createdAt": "2025-09-10",
    "updatedAt": "2025-10-05",
    "content": {
      "sections": [
        {
          "title": "Краткое содержание",
          "text": "Настоящая записка содержит анализ рисков и возможностей, связанных с законопроектом о регулировании частот для сетей 5G. Законопроект предусматривает механизм совместного использования частот, что может существенно снизить капитальные затраты на развёртывание сетей."
        },
        {
          "title": "Основные риски",
          "text": "Ключевым риском является неопределённость сроков конверсии частот, занятых силовыми структурами. Задержка конверсии на 12-18 месяцев может привести к потерям выручки в размере до 2 млрд рублей. Дополнительный риск связан с требованиями к использованию отечественного оборудования, готовность которого вызывает сомнения."
        },
        {
          "title": "Рекомендации",
          "text": "Рекомендуется активизировать работу с профильным комитетом Госдумы для включения поправок, гарантирующих конкретные сроки конверсии. Необходимо подготовить экономическое обоснование потерь от задержки и направить его в Минцифры. Целесообразно инициировать совместное обращение операторов через ассоциацию."
        }
      ]
    },
    "relatedStakeholderIds": ["s1", "s5", "s11"],
    "companyId": "c1"
  },
  {
    "id": "d2",
    "title": "Официальное письмо в Роскомнадзор: О сроках локализации данных",
    "type": "Официальное письмо",
    "initiativeId": "i2",
    "status": "Отправлен",
    "owner": "u2",
    "createdAt": "2025-10-01",
    "updatedAt": "2025-10-20",
    "content": {
      "sections": [
        {
          "title": "Обращение",
          "text": "Руководителю Роскомнадзора Иванову А.Ю. Уважаемый Андрей Юрьевич! ООО «Телеком Север» направляет настоящее обращение в связи с проектом постановления Правительства об ужесточении требований к локализации персональных данных абонентов."
        },
        {
          "title": "Позиция компании",
          "text": "Компания поддерживает курс на усиление защиты персональных данных граждан, однако считает необходимым скорректировать сроки перехода на новые требования. Текущий переходный период в 6 месяцев недостаточен для модернизации инфраструктуры хранения данных. Предлагаем увеличить переходный период до 18 месяцев."
        },
        {
          "title": "Экономическое обоснование",
          "text": "По нашим оценкам, приведение инфраструктуры в соответствие с новыми требованиями потребует инвестиций в размере 1,5 млрд рублей и 12-14 месяцев на реализацию технических мероприятий. Ускоренный переход приведёт к снижению качества услуг и росту тарифов для потребителей."
        }
      ]
    },
    "relatedStakeholderIds": ["s3", "s4"],
    "companyId": "c1"
  },
  {
    "id": "d3",
    "title": "Предложение поправок к методике ФАС по тарифам",
    "type": "Предложение поправок",
    "initiativeId": "i3",
    "status": "Черновик",
    "owner": "u1",
    "createdAt": "2025-10-20",
    "updatedAt": "2025-11-05",
    "content": {
      "sections": [
        {
          "title": "Общие замечания",
          "text": "Проект методики расчёта экономически обоснованных тарифов содержит ряд положений, которые не учитывают реальную структуру затрат операторов связи. Предлагаем внести корректировки, направленные на обеспечение баланса между доступностью услуг и экономической устойчивостью отрасли."
        },
        {
          "title": "Предлагаемые поправки",
          "text": "1. Включить в состав экономически обоснованных затрат инвестиции в модернизацию сети и выполнение регуляторных требований. 2. Предусмотреть механизм индексации тарифов с учётом роста затрат на электроэнергию и аренду инфраструктуры. 3. Исключить из-под тарифного регулирования услуги, оказываемые на конкурентных рынках. 4. Установить переходный период не менее 12 месяцев."
        },
        {
          "title": "Обоснование",
          "text": "Жёсткое ограничение тарифов уровнем инфляции не учитывает опережающий рост затрат операторов, который в 2024-2025 годах составил 15-20% при инфляции 7-8%. Ограничение инвестиционных возможностей операторов приведёт к замедлению развития инфраструктуры и снижению качества услуг."
        }
      ]
    },
    "relatedStakeholderIds": ["s7", "s8", "s14"],
    "companyId": "c1"
  },
  {
    "id": "d4",
    "title": "Служебная записка: Требования КИИ для операторов связи",
    "type": "Служебная записка",
    "initiativeId": "i4",
    "status": "Утверждён",
    "owner": "u8",
    "createdAt": "2025-09-20",
    "updatedAt": "2025-10-25",
    "content": {
      "sections": [
        {
          "title": "Анализ ситуации",
          "text": "Поправки к 187-ФЗ существенно расширяют перечень объектов КИИ в сфере связи. По предварительной оценке, количество объектов КИИ компании ПАО «Цифровые Решения» увеличится с 15 до 40. Это потребует значительных затрат на обеспечение соответствия новым требованиям."
        },
        {
          "title": "Оценка затрат",
          "text": "Общие затраты на приведение в соответствие оцениваются в 800 млн рублей, включая: модернизацию систем защиты — 350 млн руб., внедрение средств мониторинга — 200 млн руб., обучение персонала и сертификация — 100 млн руб., ежегодный аудит — 150 млн руб."
        },
        {
          "title": "План действий",
          "text": "Предлагается поэтапная реализация: первый этап (Q4 2025) — категорирование объектов КИИ; второй этап (Q1-Q2 2026) — разработка и согласование планов защиты; третий этап (Q3-Q4 2026) — внедрение технических мер; четвёртый этап (Q1 2027) — проведение аудита и получение сертификатов."
        }
      ]
    },
    "relatedStakeholderIds": ["s12", "s17"],
    "companyId": "c4"
  },
  {
    "id": "d5",
    "title": "Официальное письмо в Минцифры: Участие в программе УЦН-III",
    "type": "Официальное письмо",
    "initiativeId": "i5",
    "status": "Отправлен",
    "owner": "u5",
    "createdAt": "2025-08-15",
    "updatedAt": "2025-09-10",
    "content": {
      "sections": [
        {
          "title": "Обращение",
          "text": "Министру цифрового развития Шадаеву М.И. Уважаемый Максут Игоревич! ООО «ИнфраНет» выражает заинтересованность в участии в программе устранения цифрового неравенства — этап III в качестве оператора-исполнителя по Новосибирской области и Красноярскому краю."
        },
        {
          "title": "Опыт и компетенции",
          "text": "Компания имеет 15-летний опыт строительства и эксплуатации сетей связи в Сибирском федеральном округе. Собственная инфраструктура включает 850 базовых станций и 3200 км ВОЛС. В рамках предыдущих этапов программы УЦН компания успешно обеспечила связью 120 населённых пунктов."
        },
        {
          "title": "Предложение",
          "text": "Готовы обеспечить строительство 200 новых базовых станций LTE в населённых пунктах с численностью от 100 до 500 жителей в течение 24 месяцев. Предварительная стоимость проекта составляет 2,4 млрд рублей. Запрашиваемый размер субсидии — 1,8 млрд рублей."
        }
      ]
    },
    "relatedStakeholderIds": ["s1", "s9", "s13"],
    "companyId": "c3"
  },
  {
    "id": "d6",
    "title": "Предложение поправок к законопроекту об оборотных штрафах",
    "type": "Предложение поправок",
    "initiativeId": "i7",
    "status": "Черновик",
    "owner": "u2",
    "createdAt": "2025-10-30",
    "updatedAt": "2025-11-10",
    "content": {
      "sections": [
        {
          "title": "Позиция отрасли",
          "text": "Телекоммуникационная отрасль поддерживает усиление ответственности за утечки персональных данных, однако считает предложенные размеры оборотных штрафов чрезмерными. Штрафы в размере 1-3% годовой выручки могут привести к банкротству малых и средних операторов."
        },
        {
          "title": "Предлагаемые изменения",
          "text": "1. Снизить максимальный размер штрафа до 0,5% годовой выручки для первого нарушения. 2. Ввести систему смягчающих обстоятельств: наличие сертифицированной системы защиты, оперативное уведомление субъектов данных, сотрудничество с регулятором. 3. Предусмотреть возможность замены штрафа на предписание об устранении нарушений для компаний, впервые допустивших утечку."
        },
        {
          "title": "Международная практика",
          "text": "Анализ международного опыта показывает, что в большинстве стран штрафы за утечки данных учитывают масштаб нарушения, степень вины оператора и принятые меры по минимизации последствий. Предлагаемый подход соответствует практике GDPR в Европейском союзе."
        }
      ]
    },
    "relatedStakeholderIds": ["s5", "s6", "s15", "s28"],
    "companyId": "c1"
  },
  {
    "id": "d7",
    "title": "Служебная записка: Перспективы выделения частот Wi-Fi 6E",
    "type": "Служебная записка",
    "initiativeId": "i8",
    "status": "Утверждён",
    "owner": "u4",
    "createdAt": "2025-09-15",
    "updatedAt": "2025-10-15",
    "content": {
      "sections": [
        {
          "title": "Обзор ситуации",
          "text": "ГКРЧ рассматривает вопрос о выделении диапазона 5925-7125 МГц для технологии Wi-Fi 6E. Данное решение может как создать дополнительные возможности для АО «ВекторСвязь», так и усилить конкуренцию со стороны нелицензируемых сервисов."
        },
        {
          "title": "Анализ влияния",
          "text": "Позитивные аспекты: возможность предоставления корпоративных Wi-Fi-решений нового поколения, расширение портфеля услуг. Негативные аспекты: потенциальное снижение спроса на услуги мобильного доступа в зонах покрытия Wi-Fi 6E, необходимость инвестиций в новое оборудование."
        },
        {
          "title": "Рекомендации",
          "text": "Рекомендуется занять конструктивную позицию: поддержать выделение частот при условии обеспечения защиты от помех для существующих сервисов. Подготовить предложения по техническим условиям совместного использования. Начать планирование линейки корпоративных продуктов на базе Wi-Fi 6E."
        }
      ]
    },
    "relatedStakeholderIds": ["s11", "s29"],
    "companyId": "c2"
  },
  {
    "id": "d8",
    "title": "Официальное письмо в ФАС: О тарифах на роуминг ЕАЭС",
    "type": "Официальное письмо",
    "initiativeId": "i10",
    "status": "Отправлен",
    "owner": "u1",
    "createdAt": "2025-08-20",
    "updatedAt": "2025-09-20",
    "content": {
      "sections": [
        {
          "title": "Обращение",
          "text": "Начальнику управления регулирования связи и IT ФАС Максимову Т.О. Уважаемый Тимофей Олегович! Направляем расчёты экономического воздействия законопроекта об ограничении тарифов на роуминг в странах ЕАЭС на деятельность ООО «Телеком Север»."
        },
        {
          "title": "Экономический анализ",
          "text": "Снижение тарифов на роуминг до предложенных уровней приведёт к потерям выручки в размере 450 млн рублей в год. Компенсация потерь за счёт роста трафика ожидается не ранее чем через 24 месяца. Предлагаем увеличить переходный период до 24 месяцев для обеспечения плавной адаптации бизнес-модели."
        }
      ]
    },
    "relatedStakeholderIds": ["s7", "s16"],
    "companyId": "c1"
  },
  {
    "id": "d9",
    "title": "Служебная записка: Требования к шифрованию межоператорского трафика",
    "type": "Служебная записка",
    "initiativeId": "i16",
    "status": "Черновик",
    "owner": "u8",
    "createdAt": "2025-10-15",
    "updatedAt": "2025-11-01",
    "content": {
      "sections": [
        {
          "title": "Анализ требований",
          "text": "Проект приказа ФСБ устанавливает обязательное использование сертифицированных СКЗИ для шифрования межоператорского трафика. Переход на отечественные средства шифрования потребует замены значительной части сетевого оборудования и модернизации транспортной сети."
        },
        {
          "title": "Технические вызовы",
          "text": "Основные технические сложности: ограниченная пропускная способность доступных СКЗИ (до 10 Гбит/с против требуемых 100 Гбит/с), отсутствие совместимости с существующим оборудованием, необходимость резервирования каналов на период перехода. Ожидаемые затраты составляют 600-900 млн рублей."
        },
        {
          "title": "Предложения",
          "text": "1. Направить в ФСБ обоснование необходимости увеличения переходного периода до 36 месяцев. 2. Инициировать через ассоциацию разработку отечественных СКЗИ с требуемой производительностью. 3. Предложить поэтапный план внедрения: начать с магистральных каналов, затем перейти к городским сетям."
        }
      ]
    },
    "relatedStakeholderIds": ["s12", "s27"],
    "companyId": "c4"
  },
  {
    "id": "d10",
    "title": "Предложение поправок к законопроекту о MVNO",
    "type": "Предложение поправок",
    "initiativeId": "i25",
    "status": "Черновик",
    "owner": "u4",
    "createdAt": "2025-09-25",
    "updatedAt": "2025-10-10",
    "content": {
      "sections": [
        {
          "title": "Позиция компании",
          "text": "АО «ВекторСвязь» считает необходимым обеспечить справедливые условия доступа MVNO к сетям базовых операторов. Обязательный допуск MVNO без учёта технических ограничений сети может привести к снижению качества услуг для существующих абонентов."
        },
        {
          "title": "Предлагаемые поправки",
          "text": "1. Установить минимальные технические требования для MVNO по обеспечению качества обслуживания. 2. Предусмотреть право базового оператора на отказ в доступе при исчерпании ёмкости сети. 3. Определить порядок расчёта оптовых тарифов на основе методики LRIC+. 4. Ввести обязательное лицензирование MVNO с предъявлением финансовых гарантий."
        }
      ]
    },
    "relatedStakeholderIds": ["s5", "s7", "s14"],
    "companyId": "c2"
  },
  {
    "id": "d11",
    "title": "Официальное письмо в Минцифры: Импортозамещение ПО",
    "type": "Официальное письмо",
    "initiativeId": "i24",
    "status": "Утверждён",
    "owner": "u3",
    "createdAt": "2025-10-01",
    "updatedAt": "2025-10-20",
    "content": {
      "sections": [
        {
          "title": "Обращение",
          "text": "Заместителю министра Липову О.А. Уважаемый Олег Андреевич! ООО «Телеком Север» направляет информацию о текущем состоянии использования иностранного ПО в системах управления сетями связи и предложения по графику перехода на отечественные аналоги."
        },
        {
          "title": "Текущее состояние",
          "text": "В настоящее время компания использует 12 программных продуктов иностранного производства в критически важных системах управления сетью. Для 8 из них существуют отечественные аналоги различной степени зрелости. Для 4 продуктов отечественные аналоги отсутствуют или находятся на ранней стадии разработки."
        },
        {
          "title": "Предложения по графику",
          "text": "Предлагаем следующий график перехода: первый этап (2026) — замена 4 продуктов, для которых существуют зрелые аналоги; второй этап (2027) — замена 4 продуктов с доработкой аналогов; третий этап (2028) — замена оставшихся 4 продуктов после появления аналогов. Общие затраты оцениваются в 1,2 млрд рублей."
        }
      ]
    },
    "relatedStakeholderIds": ["s1", "s2", "s25"],
    "companyId": "c1"
  },
  {
    "id": "d12",
    "title": "Служебная записка: Расширение требований закона Яровой",
    "type": "Служебная записка",
    "initiativeId": "i22",
    "status": "Черновик",
    "owner": "u2",
    "createdAt": "2025-10-25",
    "updatedAt": "2025-11-05",
    "content": {
      "sections": [
        {
          "title": "Анализ поправок",
          "text": "Предлагаемые поправки к закону Яровой увеличивают срок хранения содержания коммуникаций с 6 до 12 месяцев. Это потребует удвоения ёмкости систем хранения данных. Текущая инфраструктура компании не рассчитана на такие объёмы, необходимо строительство дополнительных ЦОД."
        },
        {
          "title": "Финансовые последствия",
          "text": "Капитальные затраты: строительство дополнительного ЦОД — 3,5 млрд руб., закупка серверного оборудования — 2,1 млрд руб., модернизация систем перехвата — 800 млн руб. Операционные затраты (ежегодно): электроэнергия — 250 млн руб., обслуживание — 150 млн руб. Компенсация из бюджета (30%) — 1,9 млрд руб."
        },
        {
          "title": "Рекомендации",
          "text": "1. Добиться увеличения размера компенсации из бюджета до 50%. 2. Инициировать обсуждение альтернативных технических решений, снижающих стоимость хранения. 3. Подготовить совместную позицию с другими операторами через ассоциацию. 4. Направить обращение в Госдуму с экономическим обоснованием."
        }
      ]
    },
    "relatedStakeholderIds": ["s3", "s5", "s14"],
    "companyId": "c1"
  }
]
