[
  {
    "id": "d1",
    "title": "Служебная записка: Анализ бессрочного преференциального режима ПВТ",
    "type": "Служебная записка",
    "initiativeId": "i1",
    "status": "Утверждён",
    "owner": "u1",
    "createdAt": "2025-09-10",
    "updatedAt": "2025-10-05",
    "content": {
      "sections": [
        {
          "title": "Краткое содержание",
          "text": "Настоящая записка содержит анализ вступивших в силу поправок к Закону КР №84 «О Парке высоких технологий», закрепляющих бессрочный преференциальный налоговый режим для резидентов ПВТ. Данные изменения существенно укрепляют инвестиционную привлекательность IT-сектора Кыргызстана."
        },
        {
          "title": "Ключевые преференции",
          "text": "Подтверждены налоговые ставки: 0% налог на прибыль, 0% НДС, 0% налог с продаж, 5% подоходный налог для сотрудников, 12% от средней зарплаты на социальные отчисления. Взнос в фонд ПВТ составляет 1% от выручки. Режим теперь не имеет ограничения по сроку действия."
        },
        {
          "title": "Рекомендации",
          "text": "Рекомендуется обновить корпоративную стратегию с учётом бессрочного характера преференций. Целесообразно рассмотреть расширение штата и привлечение новых клиентов. Необходимо продолжить мониторинг требования по 80% экспортной выручки и 90% IT-оборота."
        }
      ]
    },
    "relatedStakeholderIds": ["s1", "s3", "s4"],
    "companyId": "c1"
  },
  {
    "id": "d2",
    "title": "Официальное письмо в Дирекцию ПВТ: О расширении видов деятельности",
    "type": "Официальное письмо",
    "initiativeId": "i2",
    "status": "Отправлен",
    "owner": "u2",
    "createdAt": "2025-10-01",
    "updatedAt": "2025-10-20",
    "content": {
      "sections": [
        {
          "title": "Обращение",
          "text": "Директору ПВТ КР Абакирову А.К. Уважаемый Азис Кубанычбекович! ОсОО «Mad Devs» направляет настоящее обращение в связи с проектом поправок о расширении перечня видов деятельности для резидентов ПВТ."
        },
        {
          "title": "Позиция компании",
          "text": "Компания поддерживает инициативу по расширению видов деятельности. Предлагаем включить в перечень: создание и обслуживание облачных платформ, разработку и внедрение решений на базе ИИ, оказание услуг по кибербезопасности, а также DevOps и SRE-услуги."
        },
        {
          "title": "Экономическое обоснование",
          "text": "Расширение видов деятельности позволит привлечь до 100 новых компаний-резидентов в течение 2 лет. По нашим оценкам, это обеспечит создание более 1000 рабочих мест и увеличение экспорта IT-услуг на 30-40 млн сомов ежегодно."
        }
      ]
    },
    "relatedStakeholderIds": ["s1", "s2", "s16"],
    "companyId": "c1"
  },
  {
    "id": "d3",
    "title": "Предложение поправок к Положению о регистрации резидентов ПВТ",
    "type": "Предложение поправок",
    "initiativeId": "i3",
    "status": "Черновик",
    "owner": "u1",
    "createdAt": "2025-10-20",
    "updatedAt": "2025-11-05",
    "content": {
      "sections": [
        {
          "title": "Общие замечания",
          "text": "Действующее Положение о порядке регистрации резидентов ПВТ содержит ряд требований, усложняющих процесс для стартапов и малых компаний. Предлагаем внести корректировки для упрощения входа в ПВТ при сохранении качества отбора."
        },
        {
          "title": "Предлагаемые поправки",
          "text": "1. Упростить требования к финансовой отчётности для компаний с оборотом до 5 млн сомов. 2. Разрешить подачу документов полностью в электронном виде через elicense.gov.kg. 3. Сократить срок рассмотрения заявки с 30 до 15 рабочих дней. 4. Ввести упрощённую процедуру для компаний — участников акселераторов, аккредитованных ПВТ."
        },
        {
          "title": "Обоснование",
          "text": "Опыт ведущих технопарков (Беларусь, Грузия, Узбекистан) показывает, что упрощение процедуры регистрации в 2-3 раза увеличивает приток новых резидентов. При этом качество отбора можно поддерживать через постквалификационный контроль."
        }
      ]
    },
    "relatedStakeholderIds": ["s1", "s2", "s14"],
    "companyId": "c1"
  },
  {
    "id": "d4",
    "title": "Служебная записка: Влияние Цифрового кодекса на резидентов ПВТ",
    "type": "Служебная записка",
    "initiativeId": "i6",
    "status": "Утверждён",
    "owner": "u8",
    "createdAt": "2025-09-20",
    "updatedAt": "2025-10-25",
    "content": {
      "sections": [
        {
          "title": "Анализ ситуации",
          "text": "Цифровой кодекс КР (Закон №178, подписан 31 июля 2025 г.) объединяет нормы об электронном управлении, электронных подписях, биометрической идентификации, защите персональных данных, телекоммуникациях и ИИ. Вступает в силу в феврале 2026 г. Для резидентов ПВТ это означает необходимость адаптации к комплексу новых требований."
        },
        {
          "title": "Оценка влияния",
          "text": "Основные области воздействия: обязательная регистрация массивов персональных данных (уже действует с ноября 2025 г.), новые правила электронной идентификации пользователей, требования к применению ИИ. Затраты на приведение в соответствие оцениваются в 2-5 млн сомов на компанию."
        },
        {
          "title": "План действий",
          "text": "Предлагается: первый этап (Q1 2026) — аудит соответствия текущих систем требованиям Цифрового кодекса; второй этап (Q2 2026) — внедрение обязательных мер по защите данных; третий этап (Q3 2026) — интеграция с системой «Түндүк» для электронной идентификации."
        }
      ]
    },
    "relatedStakeholderIds": ["s4", "s11", "s13"],
    "companyId": "c4"
  },
  {
    "id": "d5",
    "title": "Официальное письмо в Минцифры КР: Участие в программе цифровой трансформации",
    "type": "Официальное письмо",
    "initiativeId": "i18",
    "status": "Отправлен",
    "owner": "u5",
    "createdAt": "2025-08-15",
    "updatedAt": "2025-09-10",
    "content": {
      "sections": [
        {
          "title": "Обращение",
          "text": "Министру цифрового развития и инновационных технологий КР Жамангулову А. Уважаемый Азамат! ОсОО «Namba One» выражает заинтересованность в участии в реализации Концепции цифровой трансформации КР на 2024-2028 годы в качестве технологического партнёра."
        },
        {
          "title": "Опыт и компетенции",
          "text": "Компания — ведущий разработчик цифровых сервисов в Кыргызстане. Платформа Namba One объединяет услуги такси, доставки, бронирования и платежей. Пользовательская база превышает 500 000 активных пользователей. Имеем опыт интеграции с государственными системами и банковскими API."
        },
        {
          "title": "Предложение",
          "text": "Готовы обеспечить разработку мобильных государственных сервисов в рамках платформы «Түндүк», внедрение системы электронных платежей для госуслуг, а также создание единого мобильного приложения для взаимодействия граждан с госорганами. Предварительная стоимость — 15 млн сомов."
        }
      ]
    },
    "relatedStakeholderIds": ["s4", "s8", "s13"],
    "companyId": "c3"
  },
  {
    "id": "d6",
    "title": "Предложение поправок к закону о персональной информации",
    "type": "Предложение поправок",
    "initiativeId": "i9",
    "status": "Черновик",
    "owner": "u2",
    "createdAt": "2025-10-30",
    "updatedAt": "2025-11-10",
    "content": {
      "sections": [
        {
          "title": "Позиция отрасли",
          "text": "IT-компании — резиденты ПВТ поддерживают усиление защиты персональных данных, однако считают сроки обязательной регистрации массивов данных недостаточными для полноценной подготовки. С ноября 2025 г. административная ответственность за несоблюдение может затронуть до 70% резидентов ПВТ."
        },
        {
          "title": "Предлагаемые изменения",
          "text": "1. Установить переходный период в 12 месяцев для IT-компаний с оборотом до 10 млн сомов. 2. Разработать упрощённую процедуру регистрации массивов данных для резидентов ПВТ через портал dpa.gov.kg. 3. Предусмотреть возможность консультативного режима (без штрафов) в первые 6 месяцев после регистрации."
        },
        {
          "title": "Международная практика",
          "text": "Анализ опыта GDPR показывает, что средний срок адаптации компаний к новым требованиям по защите данных составлял 12-24 месяца. В Казахстане и Узбекистане были установлены переходные периоды в 18 и 12 месяцев соответственно."
        }
      ]
    },
    "relatedStakeholderIds": ["s11", "s16", "s17"],
    "companyId": "c1"
  },
  {
    "id": "d7",
    "title": "Служебная записка: Перспективы 5G в Кыргызстане для IT-сектора",
    "type": "Служебная записка",
    "initiativeId": "i14",
    "status": "Утверждён",
    "owner": "u4",
    "createdAt": "2025-09-15",
    "updatedAt": "2025-10-15",
    "content": {
      "sections": [
        {
          "title": "Обзор ситуации",
          "text": "Служба регулирования связи КР рассматривает вопрос распределения частот для 5G. Для ОсОО «Unique Technologies» как разработчика ПО это создаёт новые возможности для IoT-проектов и облачных решений с низкой задержкой."
        },
        {
          "title": "Анализ влияния",
          "text": "Позитивные аспекты: возможность разработки IoT-решений для «умного города», создание приложений для телемедицины и дистанционного образования. Негативные аспекты: требования к адаптации существующих сервисов, необходимость инвестиций в тестовую инфраструктуру. Рынок IoT-решений в Кыргызстане оценивается в 200-300 млн сомов к 2028 г."
        },
        {
          "title": "Рекомендации",
          "text": "Рекомендуется: начать разработку прототипов IoT-решений для 5G; подать заявку на участие в пилотных проектах Минцифры КР; установить партнёрство с мобильными операторами (Beeline, Megacom, O!) для тестирования."
        }
      ]
    },
    "relatedStakeholderIds": ["s4", "s12"],
    "companyId": "c2"
  },
  {
    "id": "d8",
    "title": "Официальное письмо в КАРПОУ: О совместной позиции по Цифровому кодексу",
    "type": "Официальное письмо",
    "initiativeId": "i6",
    "status": "Отправлен",
    "owner": "u1",
    "createdAt": "2025-08-20",
    "updatedAt": "2025-09-20",
    "content": {
      "sections": [
        {
          "title": "Обращение",
          "text": "Директору КАРПОУ Менаше А. Уважаемая Авигаил! Направляем предложения ОсОО «Mad Devs» по формированию совместной позиции ассоциации относительно подзаконных актов к Цифровому кодексу КР."
        },
        {
          "title": "Ключевые предложения",
          "text": "Считаем необходимым через КАРПОУ выработать единую позицию по следующим вопросам: порядок идентификации пользователей IT-сервисов, требования к обработке персональных данных для экспортно-ориентированных компаний, правила применения ИИ в коммерческих продуктах. Предлагаем провести рабочую встречу с участием 10-15 крупнейших компаний-резидентов."
        }
      ]
    },
    "relatedStakeholderIds": ["s16", "s17"],
    "companyId": "c1"
  },
  {
    "id": "d9",
    "title": "Служебная записка: Требования к кибербезопасности для ПВТ",
    "type": "Служебная записка",
    "initiativeId": "i20",
    "status": "Черновик",
    "owner": "u8",
    "createdAt": "2025-10-15",
    "updatedAt": "2025-11-01",
    "content": {
      "sections": [
        {
          "title": "Анализ требований",
          "text": "Проект нормативного акта устанавливает обязательные требования к кибербезопасности для резидентов ПВТ, обрабатывающих данные государственных систем. Требуется внедрение стандартов информационной безопасности, регулярный аудит и уведомление об инцидентах."
        },
        {
          "title": "Технические вызовы",
          "text": "Основные сложности: необходимость получения сертификации по стандартам безопасности КР, внедрение системы мониторинга инцидентов, интеграция с национальным центром кибербезопасности. Затраты на приведение в соответствие — 3-8 млн сомов на компанию."
        },
        {
          "title": "Предложения",
          "text": "1. Инициировать через КАРПОУ разработку отраслевого стандарта кибербезопасности для IT-компаний ПВТ. 2. Предложить поэтапное внедрение требований в течение 18 месяцев. 3. Запросить у Минцифры КР субсидии или налоговые вычеты на расходы по кибербезопасности."
        }
      ]
    },
    "relatedStakeholderIds": ["s4", "s12"],
    "companyId": "c4"
  },
  {
    "id": "d10",
    "title": "Предложение поправок к порядку трансграничной передачи данных",
    "type": "Предложение поправок",
    "initiativeId": "i10",
    "status": "Черновик",
    "owner": "u4",
    "createdAt": "2025-09-25",
    "updatedAt": "2025-10-10",
    "content": {
      "sections": [
        {
          "title": "Позиция компании",
          "text": "ОсОО «Unique Technologies» как экспортёр IT-услуг в 30+ стран считает критически важным обеспечить баланс между защитой данных граждан КР и возможностью свободного трансграничного обмена данными, необходимого для экспорта IT-услуг."
        },
        {
          "title": "Предлагаемые поправки",
          "text": "1. Предусмотреть упрощённый режим трансграничной передачи для резидентов ПВТ при наличии договоров с иностранными контрагентами, содержащих обязательства по защите данных. 2. Исключить из требования о предварительном согласовании передачу обезличенных и агрегированных данных. 3. Признать адекватным уровень защиты в странах ЕС, США, Канаде, Японии, Южной Корее."
        }
      ]
    },
    "relatedStakeholderIds": ["s11", "s14", "s16"],
    "companyId": "c2"
  },
  {
    "id": "d11",
    "title": "Официальное письмо в Минэкономфин КР: Таможенные преференции для IT-экспорта",
    "type": "Официальное письмо",
    "initiativeId": "i23",
    "status": "Утверждён",
    "owner": "u3",
    "createdAt": "2025-10-01",
    "updatedAt": "2025-10-20",
    "content": {
      "sections": [
        {
          "title": "Обращение",
          "text": "Заместителю министра экономики и финансов КР. ОсОО «Mad Devs» направляет предложения по совершенствованию таможенных процедур для экспорта IT-услуг из Кыргызской Республики."
        },
        {
          "title": "Текущее состояние",
          "text": "IT-экспорт КР составляет более $200 млн в год, при этом 38% приходится на рынок США. Текущие таможенные процедуры не учитывают специфику экспорта цифровых услуг. Компании-резиденты ПВТ сталкиваются с избыточными требованиями к документальному подтверждению экспорта электронных услуг."
        },
        {
          "title": "Предложения",
          "text": "Предлагаем: 1. Упростить процедуру подтверждения экспорта IT-услуг (электронные акты вместо бумажных). 2. Установить единый порядок валютного контроля для резидентов ПВТ. 3. Разработать методические рекомендации для налоговых органов по учёту экспорта ПО и IT-услуг."
        }
      ]
    },
    "relatedStakeholderIds": ["s9", "s10", "s16"],
    "companyId": "c1"
  },
  {
    "id": "d12",
    "title": "Служебная записка: Обязательная регистрация массивов персональных данных",
    "type": "Служебная записка",
    "initiativeId": "i9",
    "status": "Черновик",
    "owner": "u2",
    "createdAt": "2025-10-25",
    "updatedAt": "2025-11-05",
    "content": {
      "sections": [
        {
          "title": "Анализ требований",
          "text": "С ноября 2025 г. все держатели массивов персональных данных обязаны зарегистрироваться в Государственном агентстве по защите персональных данных КР (dpa.gov.kg). Административная ответственность предусмотрена за несоблюдение. Для компании ОсОО «Mad Devs» это затрагивает 5 баз данных клиентов и 3 внутренних HR-системы."
        },
        {
          "title": "Финансовые последствия",
          "text": "Затраты на приведение в соответствие: аудит существующих данных — 500 тыс. сомов, адаптация систем хранения — 1,2 млн сомов, обучение персонала — 300 тыс. сомов, юридическое сопровождение регистрации — 200 тыс. сомов. Итого: ~2,2 млн сомов."
        },
        {
          "title": "Рекомендации",
          "text": "1. Провести инвентаризацию всех массивов персональных данных до конца месяца. 2. Назначить ответственное лицо по защите персональных данных. 3. Подготовить и подать документы на регистрацию в dpa.gov.kg. 4. Совместно с КАРПОУ запросить у агентства разъяснения по специфике IT-компаний."
        }
      ]
    },
    "relatedStakeholderIds": ["s11", "s16"],
    "companyId": "c1"
  }
]
